{
  "locale": "en-US",
  "translations": {
    "5743222183212371644": "Origin Museum",
    "8330035333250300642": "Social Media:",
    "5167393594548714777": "Contact Information:",
    "7582551541511820468": "Address: IPCA Rua da EST, Lugar do Aldão, Barcelos, 4750-810",
    "7294031105482686140": "Phone: +351 913 055 230",
    "8846096047583378021": "Join This Journey to Discover {$LINE_BREAK}The origins of the World! ",
    "6489274222926236428": "The Origin Museum Offers A Captivating journey Through Art, History, And Culture. Explore Our Diverse Collections {$LINE_BREAK} And Engaging Exhibitions That Inspire And Educate Visitors Of All Ages. Join Us",
    "8265500184685762525": "Tickets",
    "2857587999825290192": "Art",
    "6724050522405858430": "Egypt",
    "400432072533070092": "Fossils",
    "3560806844067396749": "History of the origin museum",
    "2820246732416720727": "The origin museum opened in 2023 and has a wide variety of works of art, relics, extraordinary pieces and lots of events! With the support of Gonçalo Gonçalves, João Oliveira and Rui Rodrigues, it was possible to build such a large mast for the city of Barcelos and for Portugal. ",
    "115930618352415341": "Read More",
    "841934696444961534": "News",
    "2103022318074802119": "Stay up to date with all our news and updates!",
    "7900940975828144042": "New fossil found will be displayed at the Origin Museum",
    "8957698437063485975": "A new fossil of a dinosaur that was extinct more than 252 million years ago was found in Mongolia. Researchers determined it could be a new type of predator.",
    "1965332745369272492": "1st anniversary of the Ancient Egypt Division scheduled for July 10th!",
    "3897236109914519078": "To celebrate the 1st year anniversary of the opening of the Ancient Egypt Division, an event will be held where everyone is invited! We will have several activities and food.",
    "3651940266984913214": "Painting was restored and returned to the Origin museum!",
    "4687253843670454640": "The painting \"Harvest Delight\" will once again be presented at the Origin museum. It had left the presentation for restoration. It will be returned on June 23rd!",
    "5729418620241283277": "Events",
    "2753538838181504574": "➜Art",
    "8483797320299727104": "➜Egypt",
    "6472974718708695268": "➜Fossils",
    "5988661743089198019": "Evaluation",
    "5945986349492910662": "Contacts",
    "5736481176444461852": "About Us"
  }
}